@extends('frontend.home_main')
@section('rami_front_container')
<section class="bfheader">
  <div class="container">
    <div class="row contact-heading-box">
     <div class="col-md-6"><p>אודות  </p></div>
     <div class="col-md-6"><img src="{{url('/assets/front/images')}}/term-condition-icon.jpg" alt=""></div>
   </div>
 </div>
</section>
<section class="about_sec bfcard">
  <div class="container">
   <div class="row no-gutters">   
    <div class="col-md-3">
      <div class="content-right-nav">
        <div class="content-nav-heading">תקנון האתר</div>
        <div class="right-menu">          
          <ul class="right-nav">
            <li><a href="#">טיול לאוסטריה 2019 – 5 נקודות שאתם פשוט חייבים לעבור בהן!</a></li>
            <li><a href="#">חבל טירול</a></li>
            <li><a href="#">8 האטרקציות הכי שוות בשוויץ</a></li>
            <li><a href="#">טסט תמונות</a></li>
            <li><a href="#">איך הפכה אוסטריה למשפחות ליעד החם ב-2018</a></li>
            <li><a href="#">טיסות לפרנקפורט</a></li>
            <li><a href="#">כרטיס ברגוולט bergwelt של היער השחור</a></li>
            <li><a href="#">אבטחת מידע</a></li>
            <li class="active"><a href="#">תקנון האתר</a></li>
          </ul>
        </div>
        <div class="category_description">
          <div role="form" class="wpcf7" id="wpcf7-f2238-p1369-o1">       
            <form action="#" method="post" class="bf-form" novalidate="novalidate"> 
              <div class="contact-input-box">           
                <input type="text" name="first_name" value="" size="40" class="wpcf7-form-control wpcf7-text wpcf7-validates-as-required contact-input" aria-required="true" aria-invalid="false" placeholder="*שם פרטי">          
              </div>
              <div class="contact-input-box-left">          
                <input type="text" name="last_name" value="" size="40" class="wpcf7-form-control wpcf7-text wpcf7-validates-as-required contact-input" aria-required="true" aria-invalid="false" placeholder="*שם משפחה">           
              </div>
              <div class="contact-input-box">           
                <input type="text" name="phone" value="" size="40" class="wpcf7-form-control wpcf7-text wpcf7-validates-as-required contact-input" aria-required="true" aria-invalid="false" placeholder="*טלפון">            
              </div>
              <div class="contact-input-box-left">            
                <input type="email" name="email" value="" size="40" class="wpcf7-form-control wpcf7-text wpcf7-email wpcf7-validates-as-required wpcf7-validates-as-email contact-input" aria-required="true" aria-invalid="false" placeholder="*דוא״ל">
              </div>
              <p><input type="submit" value="שלח" class="contact-submit bfcard_btn"></p>
            </form>
          </div><br>
          &nbsp;<p></p>
        </div>
      </div>
    </div>
    <div class="about-content col-md-9">            
      <h1>תקנון האתר</h1>  
      <h3 class="pr-3">תנאים כלליים</h3>  
      <div class="col-md-12 text-justify">   
      <p>אתר זה מופעל על ידי חברת&nbsp;רם נסיעות ותיירות&nbsp; בע"מ ומוצעים בו שירותי תיירות שונים, חבילות נופש של טיסה+מקום אירוח+רכב שכור, טיסה ורכב , טיסות בעולם . מסירת פרטי הנוסע באתר והזמנת שירותי תיירות משמעם כי הנוסע מסכים לכל התנאים וההגבלות המפורטים זה ובטופס ההזמנה ומתייחסים למוצרים השונים המוצעים באתר.</p>

      <p>חברת&nbsp;רם נסיעות ותיירות&nbsp;בע"מ &nbsp;מאפשרת לבצע הזמנה באתר ו/או הזמנה טלפונית , מותנים באישור הספקים השונים. ההזמנות באתר תאושרנה סופית רק לאחר אישור במייל של אחד מנציגי חברת רם ונסיעות ותיירות.</p>

      <p>המזמין מקבל ויודע כי יתכן וחבילת נופש &nbsp;ו/או טיסה ורכב ו/או טיסה בלבד המופיעה באתר החברה כמיועדת למכירה כבר נמכרה בפועל אך טרם הוסרה מאתר החברה. במקרה כזה החברה לא תהיה חייבת לספק למזמין את אותה חבילה &nbsp;או טיסה דווקא אלא תשתדל להציע למזמין חבילת נופש &nbsp;או טיסה חלופית עם מאפיינים דומים ככל הניתן (אך אינה מתחייבת למציאת חבילה או טיסה כזו) ולא תחול על החברה שום אחריות וחבות בעניין זה לרבות לאספקת החבילה הספציפית שכבר נמכרה וטרם הוסרה מאתר החברה. על החברה לא תחול אחריות וחבות בעניין זה גם אם הלקוח שילם על החבילה באתר באופן חלקי או מלא ,ובמקרה שכזה ובמידה ולא תמצא חבילה אחרת שמתאימה ללקוח יקבל הלקוח זיכוי מלא של התשלום ששולם באתר בגין רכישה זאת.</p>

      <p>בקשות מיוחדות בכל הנוגע למלון ו/או למוביל אווירי ו/או להשכרת רכב מועברות על ידי חברתנו לספק הרלוונטי. בכל מקרה של תקלה ו/או אי-התאמה יש לפנות מידית, במישרין או בעזרתנו, לספק המתאים. מבלי לגרוע מכלליות האמור:</p>

      <p>במידה ולא תהא ללקוח זכות ביטול על פי הדין יחויב הוא בשיעור דמי הביטול על פי תנאי הספק ורם נסיעות ותיירות.</p>

      <p>במקרה שהמזמין שילם חלק מהתמורה בלבד אך לא את מלוא התמורה המגיעה לחברה בגין שירות ו/או חבילת נופש שהזמין באתר, תהיה החברה רשאית לאחר מתן התראה בכתב של 3 ימים מראש לבטל את ההזמנה ולגבות דמי ביטול בתנאים האמורים לעיל מאמצעי התשלום של המזמין במידה והמזמין לא שילם את יתרת התמורה בתוך תקופת ההתראה האמורה, אלא אם כן סוכם אחרת ובכתב.</p>

      <p>לאחר אישור ההזמנה במלואה לא ניתן לבצע שינויים בחבילה לרבות; שינוי בתאריכי הטיסה, העברת חבילה לנוסעים אחרים.&nbsp;</p>

      <p><strong>הצהרת הנוסע</strong><strong>:</strong></p>
      <p><strong>הנני מסכים לכל התנאים הכלליים המפורטים בתקנון זה ובטופס ההזמנה ויש לראות בתנאים שבטופס ההזמנה חלק בלתי נפרד מתקנון זה</strong></p>
      <p><strong>דמי ביטול:</strong></p>
      <p>ביטול נוסע את הזמנתו יחויב בדמי ביטול.</p>
      <p>על כל ההזמנות חלים דמי ביטול מרגע ביצוע ההזמנה.</p>
      <p><strong>תנאי ביטול (ביטול השתתפות בהודעה בכתב במשרדי החברה)</strong></p>
      <p>כל הרוכש שירות רשאי לבטל את העסקה בהתאם לחוקי הגנות הצרכנים במדינת ישראל. ביטול של העסקה יש לעשות בכתב, באמצעות הפקס או במסירה אישית ו/או בהודעה אלקטרונית לסוכן הנסיעות. <span dir="RTL">דמי הביטול הם כפי שנקבעים על ידי חברות התעופה, ספקי המלונות, ספקי תיירות אחרים ורם נסיעות ותיירות</span>. יחויב בדמי ביטול כדלהלן:</p>
      <p>מרגע ההזמנה ועד 60 יום טרם הגעה- 200 יורו לאדם דמי ביטול.</p>
      <p>מ60 יום ועד 30 יום טרם הטיסה 300 יורו לאדם דמי ביטול.</p>
      <p>ומ30 יום עד מועד ההגעה- 100% דמי ביטול.</p>
      <p><strong><u>מדיניות מחירים ותשלומים:</u></strong></p>
      <p"><strong>המחירים באתר רם נסיעות ותיירות הם מחירים לאחר הנחה. התשלום ייעשה במזומן במטבע ישראלי בהעברה לבנק. ניתן לשלם בכרטיס אשראי עד 3 תשלומים ללא ריבית</strong><strong>.</strong>(ניתן לשלם ביותר מ – 3 תשלומים בעסקת קרדיט , לבירור במשרדי החברה).</p>
      <p><strong>אין כפל מבצעים והנחות</strong><strong>.</strong></p>
      <p>זיכויים יינתנו לפי שער המט"ח ביום התשלום המקורי.</p>
      <p>זיכויים והחזרים עבור שירותים&nbsp; שלא נוצלו, לא יינתנו, אלא אם סוכם הדבר מראש ובכתב עם נותני השירותים בחו"ל.</p>
      <p>אי החזרת דמי רישום-חבילות בהן יש דמי רישום- דמי הרישום לא יוחזרו.</p>
      <p>כידוע חברות השכר נוהגות לשנות/לבטל טיסות וזאת אף ביום הנסיעה עצמו.</p>
      <p>חברת&nbsp;רם נסיעות ותיירות&nbsp;&nbsp;אינה אחראית ליציאת הטיסות במועד, יחד עם זאת, במקרים בהם יהיו איחורים בטיסות, תנקוט חברת&nbsp;רם נסיעות ותיירות&nbsp;בכל האמצעים הסבירים בהתאם לנסיבות בכדי לנסות לצמצם את הנזק שייגרם לנוסעים בשל איחורים אלו.</p>
      <p><strong>מבצעים:</strong></p>
      <ul>
        <li>חברת רם נסיעות ותיירות בע"מ ("החברה") רשאית לצאת מעת לעת למבצעים שיווקיים לפי שיקול דעתה הבלעדי. כמו כן, החברה רשאית להביא כל מבצע בו החלה לסיומו בכל עת שתקבע, ללא כל התראה ו/או הכנה מוקדמת והכל בהתאם לשיקול דעתה הבלעדי.</li>
        <li>למען הסר ספק, אין ביציאה למבצע כלשהו כדי לחייב את החברה לצאת למבצעים נוספים דומים או אחרים בעתיד.</li>
        <li>למבצע יוכל להצטרף רק לקוח שהתקשר עם החברה בעסקה הכלולה בתנאי המבצע במועד שהמבצע היה בתוקף ולפי שיקול דעתה הבלעדי של החברה.</li>
        <li>למען הסר ספק, החברה אינה מחויבת לאפשר ללקוח שהתקשר בעסקה הכלולה בתנאי מבצע מסוים קודם למועד שהמבצע הרלוונטי החל לבטל ו/או לשנות את העסקה הקיימת ותחת זאת להתקשר מחדש עם החברה בעסקה דומה בתנאי המבצע האמור.</li>
        <li>אין באמור לעיל כדי לגרוע מזכותו של הלקוח לבטל עסקה בה התקשר עם החברה בהתאם להוראות חוק הגנת הצרכן, התשמ"א–1981 ובהתאם להוראות תקנון החברה וטופס ההזמנה מהחברה (וזאת כאמור מבלי שהחברה תהיה מחויבת באיזו דרך ו/או אופן להתקשר עמו מחדש בעסקה דומה בהתאם לתנאי מבצע שהחל לאחר התקשרותו הקודמת עם החברה וחל על אותה עסקה מהסוג בה התקשר).</li>
      </ul>
      <p><strong>דרכון ואישורים</strong><strong>:</strong></p>
      <p>על הנוסע לשלוח צילום דרכון כולל דף פרטים ותוקף דרכון. (הדרכון צריך להיות בתוקף של לפחות 6 חודשים מיום היציאה מן הארץ).למייל :contact@ramtours.com או לפקס. 03-5297632 או למספר whatsapp שיפורט בהזמנה.</p>
      <p>חברת&nbsp;רם נסיעות ותיירות&nbsp;&nbsp;משמשת כסוכנות נסיעות המתווכת &nbsp;בין הנוסעים ובין מפעילי ספקי השירותים השונים. במקרים בהם יתרחשו תקלות ושיבושים כתוצאה מאי ביצוע מלא, חלקי או לקוי של ספקי השירותים תנקוט&nbsp;חברת&nbsp;רם נסיעות ותיירות&nbsp; בכל האמצעים הסבירים בהתאם לנסיבות העניין מול הספקים השונים בכדי לצמצם את הנזקים ואי הנוחות שייגרמו לנוסעים בשל תקלות ושיבושים אלו, על אף שהאחריות בקשר לביצוע ההתחייבויות כאמור מוטל על הספקים בלבד.</p>
      <p><strong>בתי מלון/דירות נופש</strong></p>
      <p>האישור הסופי להזמנת חדרים במלונות /דירות נופש יינתן על ידי הסוכן לאחר קבלת אישור הספקים.</p>
      <p><strong>במצב של רישום יתר על-ידי בתי המלון/דירות נופש:</strong></p>
      <p>ייתכנו מצבים לפיהם יכנס המלון/ דירת הנופש לתפוסת יתר ועל-פי הכללים הבינלאומיים לא ניתן לפנות חדרים גם אם נתקבל אישור עבורם. במקרה של רישום יתר על-ידי בתי המלון/דירות נופש &nbsp;רשאי הסוכן המקומי ו/או הנהלת בית המלון/דירת הנופש להעביר את הנוסעים למלון /דירה חלופי המדורג באותה דרגה או בדרגה גבוהה יותר מהמלון /דירה שהזמינו הנוסעים. האחריות לכך, לרבות ההעברה למלון /דירה החלופי חלה על הנהלת המלון ו/או הסוכן המקומי.</p>
      <p><strong>הנוהג המקובל לכניסה לחדרים בבתי מלון/דירה &nbsp;והיציאה מהם הינו כדלקמן</strong><strong>:</strong></p>
      <p>כניסה ויציאה למלון/דירה, בהתאם להנחיות המקום. רמת בתי המלון /דירות ודירוגם נקבע על-ידי משרד התיירות המקומי של כל מדינה ומדינה ולפיכך אין להשוות דרגות שונות בארצות שונות.<br>חברת&nbsp;רם נסיעות ותיירות&nbsp;אינה אחראית להפעלתו היום יומית של המלון,/דירה לרבות תקינות מערכותיו, שעות הפעלת מיזוג האוויר וכו', יחד עם זאת במקרים בהם תיודע החברה על תקלות בבתי המלון/דירה, תפעל החברה להודיע לנוסע על תקלות אלו , אך החברה איננה מתחייבת לעשות כן (בשל נסיבות שאינן בשליטתה כמו למשל כאשר הנוסע אינו זמין ו/או אינו עונה , הטלפון של הנוסע סגור/כבוי, הנוסע לא השאיר פרטים ליצירת קשר וכיו"ב).</p>
      <p><strong>לידיעתכם</strong>, ייתכנו מקרים של תפוסת יתר, אשר בהם ייאלץ בית המלון ו/או הספק המקומי בחו"ל, לשנות את בית המלון המוזמן ו/או השירות המובטח. במקרה המתואר לעיל, ידאג בית המלון המעביר ו/או הספק המקומי בחו"ל, להעביר את הנוסע למלון ברמה ובמיקום זהים (לפחות) והכל באחריותו הבלעדית של בית המלון ועל חשבונו ומבלי שלרם נסיעות ותיירות תהייה אחריות כלשהי בנדון.</p>
      <p><strong>לתשומת ליבכם, מחיר הטיול אינו כולל</strong><strong>:</strong></p>
      <ul>
        <li>ביטוח רפואי / מטען.</li>
        <li>התייקרות דלק מעת לעת כפי שיפורסם ע"י חברות התעופה.</li>
        <li>הוצאות אישיות.</li>
        <li>מיסים מקומיים.</li>
        <li>דמי החזר רכב.</li>
      </ul>
      <p><strong>תנאים ואחריות</strong><strong>:</strong></p>
      <p><strong>נזקים וביטוח</strong><strong>:</strong></p>
      <p>סוכן הנסיעות ו/או הנהלת חברת&nbsp;רם נסיעות ותיירות&nbsp; אינם אחראים לנזקים הנגרמים לנוסע כגון: נזקי גוף, מחלות, נזק למטען ו/או כל נזק ישיר או עקיף שעלול להיגרם לנוסע במהלך הטיסה ו/או שהייתו בחו"ל עקב תאונה, מעשה אלימות, שוד, גניבה, אשפוז, הריון (נדגיש כי יש חברות תעופה המתנות טיסה מעל שבוע 24, באישור רופא), הוצאות רפואיות, אובדן המטען ו/או מסמכים ו/או כרטיס טיסה ו/או דרכון וכיו"ב.</p>
      <p>מומלץ לדאוג לביטוח נסיעה אצל אחד המבטחים.</p>
      <p><strong>השכרת רכב</strong></p>
      <p dir="RTL"><span>באחריות השוכר לעדכן את "רם נסיעות ותיירות" אם גילו נמוך מ-25 שנים. כמו כן, על השוכר (הרשום בשובר) להצטייד בכרטיס אשראי בינ"ל על-שמו, וברישיון נהיגה ישראלי ביחד עם רישיון בינ"ל, כשהם תקפים ופרטיהם זהים. חברת ההשכרה אינה מתחייבת לספק רכב מדגם מסוים, אלא מקבוצת רכבים מסוימת בלבד. אין החברה אחראית ולא תישא בתשלומים בגין שעות חניה נוספות גם אם שעות נוספות אלה לא נגרמו בשל מעשיו או מחדליו של הנוסע/הלקוח לרבות בגין עיכובים/ביטולים של טיסות.</span></p>
      <p dir="RTL"><span>שוכר הרכב כפוף לתנאים המפורטים בשובר המהווים סיכום תנאי ההתקשרות של הנוסע עם חברת ההשכרה וכן פירוט עיקרי תנאי השכירות בחוזה השכירות אצל מרבית ספקי הרכב. בכל מקרה בכל הקשור לתנאי השכירות המסמך המחייב הינו חוזה השכירות עליו חותם שוכר הרכב מול חברת ההשכרה המקומית.</span></p>
      <p dir="RTL"><span>רם נסיעות ממליצה לנוסע לעיין בקפידה בתמצית תנאי עסקת שכירות הרכב המפורטים בשובר. אם לאחר קבלת השובר יתברר לנוסע כי נפלה טעות בתנאי עסקת שכירות הרכב המפורטים בשובר, יפעל הנוסע לעדכן את חברת ההשכרה על כך בהקדם האפשרי, במישרין או באמצעות רם נסיעות.</span></p>
      <p dir="RTL"><span>בכל מקרה רם נסיעות ותיירות לא תהיה אחראית באיזו דרך או צורה בכל הנוגע לעסקת שכירות הרכב מלבד עצם ביצוע העסקה בלבד.</span></p>
      <p dir="RTL"><b><span ><span style="color: #000000;">השוכר יהיה רשאי לבצע שינויים בכל הנוגע להשכרת רכב <u>לפני ביצוע ההזמנה בלבד</u>. </span></span></b></p>
      <p dir="RTL"><strong>לאחר ביצוע ההזמנה לא יתאפשר כל שינוי בכל הנוגע להשכרת רכב לרבות (אך לא רק) בקשר לשדרוג הרכב (לאוטומט), שינוי קבוצת רכב (לדגם גדול יותר, מפואר יותר וכו'), משך השכרה ,יעדים, הוספת GPS, הוספת בוסטר/כיסא תינוק וכיו"ב.</strong></p>
      <p dir="RTL"><span ><span style="color: #000000;">מבלי לפגוע בכלליות ההוראה דלעיל, יתכן כי במקרים חריגים ביותר, לפי בקשה מיוחדת של הלקוח, ובהתאם לשיקול דעתה המוחלט והבלעדי של רם נסיעות ותיירות בע"מ (<b>"החברה"</b>), תתיר החברה לערוך שינוי <u>מאוחר</u> בהזמנה, כל עוד השינוי מתאפשר מבחינת ספק הרכב / חברת ההשכרה בחו"ל (להלן: <b>"הספק"</b>). </span></span></p>
      <p dir="RTL"><span ><span style="color: #000000;">בכל מקרה של שינוי <u>לאחר</u> ביצוע ההזמנה הנובע מכל סיבה שהיא בין אם מיוזמת הלקוח ובין אם נובע מאילוץ כלשהו (לרבות) אך לא רק במקרה של שינוי שנגרם כתוצאה מאיחור בטיסה ו/או ביטול הטיסה ו/או מצד חברת התעופה ו/או שינוי שמבצע אחד מספקי השירות ו/או שינוי באחד השירותים שמשפיע על שירות אחר (כגון במקרה של איחור בטיסה הגורם לאיחור בהגעה לחו"ל ו/או קבלת הרכב השכור ו/או הגעה לקום לינה וכיו"ב)אך למעט במקרה של שינוי הנעשה ביוזמת רם נסיעות ותיירות בלבד</span></span><span ><span style="color: #000000;"> יחויב הלקוח בדמי טיפול בסך <b><u>70 דולר</u></b> שישולמו לחברה (להלן: <b>"דמי טיפול"</b>) וזאת <b><u>בנוסף</u></b> לעלות הכרוכה בשינוי המבוקש הנהוגה אצל הספק על פי מחירון הספק. ביצוע השינוי בפועל כפוף לתשלום דמי טיפול לחברה. בכל מקרה, לרבות (אך לא רק) במקרה של ביטול עסקה, דמי טיפול לא יוחזרו ללקוח.</span></span></p>
      <p dir="RTL"><span ><span style="color: #000000;">יובהר כי באותם מקרים בהם תתיר החברה לערוך שינוי <u>לאחר</u> ביצוע ההזמנה, השינוי והעלות הנוספת <u>לספק</u> הכרוכה בו (<b><u>מעבר לדמי טיפול שישולמו לחברה כאמור</u></b>), יעשו כדלקמן: <b>במקרה של שדרוג הרכב</b> – השינוי והתשלום בגינו <u>לספק</u> (מעבר לדמי טיפול שישולמו לחברה כאמור) יבוצעו בארץ באמצעות החברה; <b>יתר השינויים</b> – יעשו וישולמו בחו"ל ישירות מול הספק.</span></span></p>
      <p dir="RTL"><b><span style="margin: 0px; font-family: 'Arial',sans-serif;"><span style="color: #000000;">שינויים בהזמנה</span></span></b></p>
      <p dir="RTL">לאחר ביצוע ההזמנה לא ניתן לשנות ההזמנה, כל שינוי או ביטול של ההזמנה כרוך בתשלום דמי ביטול על פי תקנון האתר.&nbsp;</p>
      <p dir="RTL"><span style="text-decoration: underline;"><strong>שינוי הנוגע לכרטיס טיסה</strong>&nbsp;</span>– בגין כל שינוי הנוגע לכרטיס טיסה <span style="text-decoration: underline;">לאחר</span> ביצוע ההזמנה הנובע מכל סיבה שהיא בין אם מיוזמת הלקוח ובין אם נובע מאילוץ כלשהו, לרבות (אך לא רק) הוספת ו/או שינוי שם בכרטיס טיסה , שינוי תאריך טיסה, שינוי שעת טיסה, ועוד יחויב הלקוח בדמי טיפול בסך <span style="text-decoration: underline;"><strong>180 דולר</strong></span><strong>&nbsp;</strong>לכל כרטיס טיסה שישולמו לחברה (להלן: "דמי טיפול") וזאת <span style="text-decoration: underline;"><strong>בנוסף </strong></span></p>
      <p dir="RTL">לעלות הכרוכה בשינוי המבוקש הנהוגה אצל הספק/חברת התעופה על פי מחירון הספק/חברת התעופה. ביצוע השינוי בפועל כפוף לתשלום דמי טיפול לחברה קודם לכן . בכל מקרה , לרבות (אך לא רק) במקרה של ביטול עסקה , דמי טיפול לא יוחזרו ללקוח.</p>
      <p dir="RTL">&nbsp;רם נסיעות ותיירות מאחלת לכם נסיעה טובה ובטוחה.</p>
      <p dir="RTL">&nbsp;<strong>כח עליון</strong><strong>: </strong>חברת&nbsp;רם נסיעות ותיירות&nbsp;תהיה פטורה מאחריות כלפי הנוסעים בכל הקשור לביטול ו/או שינוי בתוכניות החופשה בכל פרק זמן שהוא אשר נגרם במישרין ו/או בעקיפין כתוצאה מכח עליון, שביתות, סגר, הפרות סדר, שריפה, הצפה, מזג אוויר, מרי אזרחי, מלחמה, מבצע צבאי, פלישה, מרד, מגיפות, מחלות, חרם, מעצרים, תקלות טכניות או כל פעולה של כח עליון שמעבר לשליטת המארגן בין אם צפוי ו/או בלתי צפוי. יחד עם זאת החברה תסייע במקרים אלו לנוסעים ככל האפשר בנסיבות העניין.</p>
      <p>חברת&nbsp;רם נסיעות ותיירות&nbsp; מציעה לנוסע לבטח את עצמו, על חשבונו, בביטוח אישי נרחב המכסה את הנזקים והאירועים המתוארים לעיל אצל אחד המבטחים.</p>
      <p><strong>ויזה ותוקף דרכון</strong><strong>:</strong></p>
      <p>על הנוסע החובה לדאוג כי הדרכון חייב להיות בתוקף לפחות 6 חודשים מיום היציאה לחו"ל, על בעלי הדרכון לבדוק צורך באשרות כניסה (ויזה) למדינה אליה טסים. על הלקוח האחריות לציין אזרחותו בפני הסוכן.<br>ללקוח תעמוד האפשרות &nbsp;לקבל שירות מסוכנות הנסיעות לטיפול באשרות ודרכונים.</p>
      <p><strong>מניין הימים</strong><strong>:</strong></p>
      <p>במניין הימים מחושבים יום היציאה מישראל ויום החזרה אליה שהינם ימים חלקיים בלבד.<br>זמני היציאה וההגעה מ/לישראל נתונים בידי חברת התעופה ונעשים בהם שנויים עד הרגע האחרון ואין חברת&nbsp;רם נסיעות ותיירות&nbsp;מתחייבת להשלים את הימים במלואם.<br>נדגיש כי במקרה של ארוחות במלון שלא מומשו במסגרת חבילת הנופש בגין שינוי מועדי הטיסות לא יינתן החזר בעבורן.<br>ההזמנות מתבצעות עבור חדר במלון. אין באפשרותנו להבטיח מראש חדר הממוקם על-פי דרישות הלקוח, לא בקומה הרלוונטית ולא בצד המבוקש.</p>
      <p><strong>הזכויות באתר זה שייכות לחברת רם נסיעות ותיירות</strong><strong>.</strong><strong>בע"מ.</strong></p>
      <p>מלוא זכויות היוצרים והקניין הרוחני באתר&nbsp;www.ramtours.com&nbsp; &nbsp;לרבות&nbsp;עיצוב האתר, התוכנה, היישום, קוד המחשב, הקובץ הגרפי, הטקסט וכל חומר אחר הכלולים בו, אם לא נאמר מפורשות אחרת, שמורים לחברת&nbsp;רם נסיעות ותיירות&nbsp;בלבד.</p>
      <p>אין להעתיק, לשכפל, להפיץ או להציג חומר כנ"ל, אלא אם ניתנה הרשות לכך מראש ובכתב ע"י הנהלת חברת&nbsp;רם נסיעות ותיירות&nbsp; .</p>
      <p><strong>שינוי השירותים והפסקתם</strong><strong>:</strong></p>
      <p>חברת&nbsp;רם נסיעות ותיירות&nbsp;רשאית להפסיק בכל עת את הפעילות באתר&nbsp; RAMTOURS והשימוש בשירותי המסחר המוצעים בו, כולם או מקצתם, ומבלי שתפגע בהזמנה קיימת שכבר החל בביצועה.<br>החברה רשאית &nbsp;לסרב להעניק גישה ל-אתר או לחלקים ממנו לכל משתמש, לפי שיקול דעתה הבלעדי וללא כל התראה מוקדמת. רם נסיעות ותיירות תוכל לשנות מעת לעת את מבנה &nbsp;האתר לרבות מראהו, תכניו, היקפם וזמינותם של השירותים הניתנים בו וכל היבט אחר הכרוך בהם, והכל, בלא צורך להודיע על כך מראש.</p>
      <p>שינויים כאלה יבוצעו, בין השאר, בהתחשב באופי הדינמי של האינטרנט ובשינויים הטכנולוגיים והאחרים המתרחשים בו. מטבעם, שינויים מסוג זה עלולים להיות כרוכים בתקלות ו/או לעורר בתחילתם אי נוחות וכיו"ב.</p>
      <p><strong>רם נסיעות ותיירות&nbsp;פועלת לפי חוק להגנת הפרטיות</strong> <strong>התשמ"א-1981.</strong><br>הפרטיות חשובה לנו, במידע הנמסר אנו עושים שימוש אך ורק למטרת ביצוע המטלה לשמה הוא הועבר (למשל, חיוב, הוצאת קבלה) המידע אינו מועבר לכל גורם אחר.<br>בדוא"ל הנמסר לנו נעשה שימוש רק במטרה לה הוא נמסר, לא נעבירו לגורם אחר.</p>
      <p>המידע הנמסר באתר האינטרנט אינו מועבר לשום גורם שלישי ו/או כל גורם שיכול לעשות בו שימוש לרעה.</p>
      <p>השימוש במידע זה , כמו גם בנתונים שיימסרו ע"י הגולש בעת ההרשמה באתר , ייעשה רק על פי מדיניות פרטיות זו או על פי הוראת כל דין .</p>
      <p>במקרים של חוסר הסכמה בין רם נסיעות ותיירות ללקוחותיה, ניתן יהיה להתדיין בבתי המשפט במחוז מרכז בלבד.</p>
      <p>עם ביצוע הזמנתי הטלפונית ו/או באמצעות אתר האינטרנט של רם טורס, הנני מאשר כי קראתי את המידע בקשר לטיול / חבילת נופש אשר הזמנתי כמפורט להלן על פי תקנות שירותי תיירות (סוכנויות ) התשס"ג 2003. והנני מסכים לכל האמור לעיל.</p>
      <p>האמור בתקנון אינו בא לגרוע מההוראות הכלולות בטופס ההזמנה אלא רק להוסיף אליהן ויש לקרוא את שניהם יחד. יש לראות בתנאים שבטופס ההזמנה חלק בלתי נפרד מתקנון זה ולהיפך.</p>
      <p>&nbsp;&nbsp;</p>
    </div>  
  </div>   
  <div class="row info_form py-4 no-gutters">
   <div class="col-md-12">
    <div class="contact-time-icon"><img src="{{url('/assets/front/images')}}/contact-form-icon.jpg" alt=""></div>
    <div class="contact-heading">טופס קשר מהיר</div>
    <div class="contact-yellow-border"></div>
    <div class="contact-rtform" lang="he-IL" dir="rtl">
      <form action="#" method="post" class="rt_form">
        <div class="term-input-box">
          <input type="text" name="first_name" value="" size="40" class="form-control contact-input" placeholder="*שם פרטי">
        </div>
        <div class="term-input-box">
          <input type="text" name="last_name" value="" size="40" class="form-control contact-input" placeholder="*שם משפחה">
        </div>
        <div class="term-input-box">         
          <input type="text" name="phone" value="" size="40" class="form-control contact-input" placeholder="*טלפון">
        </div>
        <div class="term-input-box-last">
          <input type="email" name="email" value="" size="40" class="form-control contact-input" placeholder="*דוא״ל">
        </div>
        <div class="term-textBox">
          <textarea name="message" cols="40" rows="10" class="form-control" placeholder="תוכן הודעה..."></textarea>
        </div>
        <div class="term-select-box">
          <div class="contactselection">
           <select name="interested" class="form-control">
            <option value="אני מעוניין במידע על...">אני מעוניין במידע על...</option>
            <option value="חבילת נופש ליער השחור">חבילת נופש ליער השחור  </option>
            <option value="לינה ביער השחור">לינה ביער השחור  </option>
            <option value="חבילת נופש לאוסטריה">חבילת נופש לאוסטריה  </option>
            <option value="צימרים באוסטריה">צימרים באוסטריה  </option>
            <option value="חבילת נופש לאירופה">חבילת נופש לאירופה</option>
            <option value="שייט בעולם">שייט בעולם  </option>
            <option value="טיסה סדירה">טיסה סדירה</option>
            <option value="השכרת רכב בעולם">השכרת רכב בעולם</option>
            <option value="טיול מאורגן לחו&quot;ל">טיול מאורגן לחו"ל</option>
          </select>
        </div>
        <div class="contact-check-box">          
          <div class="checker">
            <span class="">הוסף אותי למועדון לקוחות לצורך קבלת מבצעים ופרסומות</span>
            <input type="checkbox" name="club_member[]" value="הוסף אותי למועדון לקוחות לצורך קבלת מבצעים ופרסומות">
          </div>
        </div>
        <p><input type="submit" value="שלח" class="contact-submit">
        </p></div>       
      </form>
    </div>     
  </div>
</div>
</section> 
@endsection